[
  {
    "urlPfad": "der-wandel-von-marie",
    "title": "Der Wandel von Marie",
    "author": "mike",
    "veroeffentlichkeitsDatum": "2024-07-03",
    "kategorie": "Kurzgeschichte",
    "textVorschau": "\"Die Tomaten kosten heute 1,50 Königsmark? Letzte Woche waren es noch 1,45. Wie soll ich so überleben?\" imitierte sie Deden mit einer tiefen Stimme.\n\n\"Mein Lieber, wie soll ich denn sonst Zutaten für meinen Apfelkuchen besorgen?\" imitierte sie Frau Doren mit einer ältlich wirkenden Stimme. Deden stampfte plötzlich wütend weg. Huch. Er wirkte in letzter Zeit etwas gestresst. Lag es vielleicht am Apfelkuchen, der nicht mehr so häufig wie früher gebacken wurde? Marie lächelte in sich hinein. Ja, d..."
  },
  {
    "urlPfad": "die-taverne",
    "title": "Die Taverne",
    "author": "mike",
    "veroeffentlichkeitsDatum": "2024-12-30",
    "kategorie": "Kurzgeschichte",
    "textVorschau": "Dort angekommen, nannte er die verschiedenen Gerichte, während seine Mutter diese konzentriert wiederholte. Dieses eingespielte Ritual half ihnen den Überblick zu gewinnen, um die Bestellungen pünktlich und korrekt den Gästen zu liefern.Kaum hatte er die Küche verlassen, rannte Pulo zurück in den Hauptraum der Taverne. Seine Augen wanderten flink über die Gäste. Wer schien noch hungrig? Wo waren die Krüge leer? Mit geübtem Blick erkannte er, welche Tische Aufmerksamkeit benötigten. Nach Jahren ..."
  },
  {
    "urlPfad": "ein-schweres-leben",
    "title": "Ein schweres Leben",
    "author": "mike",
    "veroeffentlichkeitsDatum": "2024-09-12",
    "kategorie": "Kurzgeschichte",
    "textVorschau": "'Die ersten Bewegungen fühlten sich noch schwer an, als wäre mein Körper noch nicht bereit - bereit um den heutigen Tag zu genießen. Ich musste dieses Gefühl ändern. Mit leisen, langsamen Schritten tapste ich in den Hauptraum, die Luft roch noch leicht nach Gestern.  Mein Blick wanderte von einer Seite zur anderen. Irgendwo hatte er doch..Jackpot. Die Yoga-Matte von meinem Mitbewohner lag noch da.''Nach ein paar wohligen Dehnungen fühlte ich, wie mein Körper aufwachte.'\n'Geist wach. Check. Körp..."
  },
  {
    "urlPfad": "mit-schneller-hand",
    "title": "Mit schneller Hand",
    "author": "mike",
    "veroeffentlichkeitsDatum": "2024-07-14",
    "kategorie": "Kurzgeschichte",
    "textVorschau": "Er setzte sich auf eine Bank und ließ seinen Blick langsam von links nach rechts schweifen. Nein, die war es nicht. Er stand wieder auf und folgte der Straße weiter. Er schlenderte durch die Stadt, schaute in die Läden und unterhielt sich mit deren Inhabern.\n\nSein Blick fiel auf eine weitere Bank, die er ohne zu zögern ansteuerte. Er setzte sich und ließ seinen Blick erneut schweifen. Ja, das ist sie. Die Wahl der Beobachtungsbank folgte mehreren Regeln, die er fast schon instinktiv befolgte.\nS..."
  },
  {
    "urlPfad": "verloren-teil-1",
    "title": "Verloren - Teil 1",
    "author": "mike",
    "veroeffentlichkeitsDatum": "2024-08-17",
    "kategorie": "Kurzgeschichte",
    "textVorschau": "Jetzt schreibe ich euch diesen Brief, meine letzten Worte. Aber wo soll ich anfangen? Welche Momente will ich noch mit euch teilen? Zu viele um sie zu zählen. Zu wenige, um jetzt damit aufzuhören.Das letzte Jahr, war eines der schlimmsten in meinem Leben. Doch jede noch so trostlose Situation hat eine positive Seite. Und zwar euch.\nIch möchte, dass ihr euch an mich erinnert. Nicht für das, was ich gemacht habe, sondern für die Zeit die wir miteinander verbracht haben. \n\nIch fange am besten an d..."
  }
]